// 考试题目
export const questions = [
	{
		qid: 1,
		question: '依照《中华人民共和国民事诉讼法》的有关规定，因保险合同纠纷提起的诉讼，其管辖法院通常是被告所在地或',
		options: ['投保人所在地', '被保人所在地', '保险标的人民法院所在地', '保险公司所在地'],
		right: 1,
		score: 10
	},
	{
		qid: 2,
		question: '依照《中华人民共和国民事诉讼法》的有关规定，因保险合同纠纷提起的诉讼，其管辖法院通常是被告所在地或',
		options: ['投保人所在地', '被保人所在地', '保险标的人民法院所在地', '保险公司所在地'],
		right: 1,
		score: 10
	},
	{
		qid: 3,
		question: '依照《中华人民共和国民事诉讼法》的有关规定，因保险合同纠纷提起的诉讼，其管辖法院通常是被告所在地或',
		options: ['投保人所在地', '被保人所在地', '保险标的人民法院所在地', '保险公司所在地'],
		right: 1,
		score: 10
	},
	{
		qid: 4,
		question: '依照《中华人民共和国民事诉讼法》的有关规定，因保险合同纠纷提起的诉讼，其管辖法院通常是被告所在地或',
		options: ['投保人所在地', '被保人所在地', '保险标的人民法院所在地', '保险公司所在地'],
		right: 1,
		score: 10
	},
	{
		qid: 5,
		question: '依照《中华人民共和国民事诉讼法》的有关规定，因保险合同纠纷提起的诉讼，其管辖法院通常是被告所在地或',
		options: ['投保人所在地', '被保人所在地', '保险标的人民法院所在地', '保险公司所在地'],
		right: 1,
		score: 10
	},
	{
		qid: 6,
		question: '依照《中华人民共和国民事诉讼法》的有关规定，因保险合同纠纷提起的诉讼，其管辖法院通常是被告所在地或',
		options: ['投保人所在地', '被保人所在地', '保险标的人民法院所在地', '保险公司所在地'],
		right: 1,
		score: 10
	}
]

export default {
	questions
}